<?php

return [

	'alphabet'	=> [
		"ا", "*", "ب", "پ", "ت", "ث", "ج", "چ", "ح", "*", "خ", "د", "ذ", "ر", "ز", "ژ", "س", "ش", "ص", "*", "ض", "ط", "ظ", "ع", "غ", "ف", "ق", "ک", "گ", "ل", "م", "*", "ن", "و", "ه", "ی", "آ",
	],

	'en_alphabet'	=>	[ 'A', 'B', 'C', 'D', 'E', 'F', 'G',"*", 'H', 'I', 'K', 'L', 'M', 'N', 'O', 'P', 'Q', '*', 'R', 'S', 'T', 'V', "*", 'X', 'Y', 'Z',
	],

	'colors'	=>	[
		'red'	=>	'#f05351',
		'blue'	=>	'#3d8bca',
		'yellow'	=>	'#f9a62e',
		'green'	=>	'#2c8641',
		'black'	=>	'#212121',
		'fontColor'	=>	'#eeeeee'
	]

];